[
  "obsidian-git",
  "heading-level-indent",
  "calendar",
  "obsidian-style-settings",
  "quickadd",
  "editing-toolbar",
  "recent-files-obsidian",
  "cmdr",
  "obsidian-hover-editor",
  "obsidian-custom-attachment-location",
  "callout-manager"
]